/* GENERAL STRINGS */
"OK" = "OK";
"Cancel" = "Cancel";
"Delete" = "Delete";
"Rename" = "Rename";



/* SIDEBAR VIEW */
"Filters" = "Filters";
"Smart Filters" = "Smart Filters";
"All Issues" = "All Issues";
"Recent Issues" = "Recent Issues";
"Tags" = "Tags";
"Add tag" = "Add tag";
"Show awards" = "Show awards";
"Rename Tag" = "Rename Tag";
"New name" = "New name";



/* CONTENT VIEW */
"Issues" = "Issues";
"Filter issues or add tags" = "Filter issues or add tags";

/* A button that shows a menu with the following options */
"Filter" = "Filter";
"Turn Filter On" = "Turn Filter On";
"Turn Filter Off" = "Turn Filter Off";
"Sort By" = "Sort By";
"Date Created" = "Date Created";
"Date Modified" = "Date Modified";
"Newest to Oldest" = "Newest to Oldest";
"Oldest to Newest" = "Oldest to Newest";
"All" = "All";
"Open" = "Open";
"Closed" = "Closed";
"Low" = "Low";
"Medium" = "Medium";
"High" = "High";

"New Issue" = "New Issue";



/* ISSUE ROW VIEW*/
"CLOSED" = "CLOSED";



/* DETAIL VIEW */
"Details" = "Details";



/* NO ISSUE VIEW */
"No Issue Selected" = "No Issue Selected";



/* ISSUE VIEW */
"Enter the issue title here" = "Enter the issue title here";
"**Modified:** %@" = "**Modified:** %@";
"**Status:**: %@" = "**Status:**: %@";
"Priority" = "Priority";
"Add Tags" = "Add Tags";
"Basic Information" = "Basic Information";
"Enter the issue description here" = "Enter the issue description here";

/* A button that shows a menu with the following options */
"Actions" = "Actions";
"Copy Issue Title" = "Copy Issue Title";
"Re-open Issue" = "Re-open Issue";
"Close Issue" = "Close Issue";



/* AWARDS VIEW */
"Awards" = "Awards";



/*DATA*/
"New tag" = "New tag";
"New issue" = "New issue";



/*DEBUG*/
"Add samples" = "Add samples";
